[
  "obsidian-icon-folder",
  "obsidian-kanban",
  "calendar",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "recent-files-obsidian",
  "reveal-active-file-button",
  "vertical-tabs",
  "2hop-links-plus"
]